export const information = {
  sherbakov: {
    name: 'Щербаков Вячеслав Александрович',
    info: '<p>Вячеслав Александрович Щербаков оказывает юридическую помощь по гражданским и уголовным делам. Осуществляет представление интересов клиентов в арбитражных судах и судах общей юрисдикции по различным категориям дел.</p> <p>Окончил Тверской государственный университет по двум направлениям: юриспруденция и экономика.</p> <p>Более 10 лет Вячеслав Щербаков работает в области права.</p> <p>Имеет опыт работы в государственных структурах. С 2013 года состоит в Тверской областной коллегии адвокатов.</p>',
    number: '+7 910 648 15 74',
    mail: '6481574@mail.ru',
  },
  ivanova: {
    name: 'Иванова Екатерина Николаевна',
    info: '<p>Иванова Екатерина Николаевна оказывает юридическую помощь по гражданским и уголовным делам. Осуществляет представление интересов клиентов в арбитражных судах и судах общей юрисдикции по различным категориям дел.</p><p>Окончила Тверской государственный университет по специальности юриспруденция.</p><p>Иванова Е.Н. работает в области права с 2009 года. Имеет опыт работы в правоохранительных органах и судебной системе.</p><p>Состоит в Тверской областной коллегии адвокатов.</p>',
    number: '+7 915 715 15 95',
    mail: '9157151595@mail.ru',
  },
};
